{
  "translation": {
    "navbar": {
      "home": "Home",
      "project": "Project",
      "data": "Data",
      "team": "Team",
      "grants": "Grants",
      "publications": "Publications",
      "newsletter": "Newsletter"
    },
    "footer": {
      "contact": "CONTACT",
      "pages": "PAGES",
      "sponsors": "SPONSORS",
      "developed": "DEVELOPED BY"
    },
    "home": {
      "welcome": "Welcome to",
      "zarqaValley": "ZARQA Valley"
    },
    "project": {
      "description": "Description",
      "objective": "Objective",
      "descriptionText":"The period from 2.5 to 1 million years ago is a critical time in the Earth’s history: it corresponds to a major shift in hominin evolution in East Africa, when Australopithecus was replaced by the Paranthropus and Homo taxa, and when the Earth’s average surface temperature became colder and the global climate more unstable, resulting in more open ecosystems and the first glaciations at mid-latitudes. In the context of these changes, there was the first exit of hominins from Africa, which spread throughout Asia and reached China. The Middle East must have played a crucial role in this expansion from Africa to East Asia as it was possibly the best migration corridor available during the Early and Middle Pleistocene. If we consider the present-day semi-arid climate, the Middle East could have constituted a biogeographical obstacle for any adaptation of these early hominins, but Pleistocene was a period of great climatic changes and the environmental conditions of the past could have been different from the current ones. This is still an unknown aspect in the Middle East and a great opportunity of international cooperation with researchers from Jordan.",
      "objectiveText": "This project aims to study the paleoenvironmental and cultural evolution of the upper Zarqa Valley during the Pleistocene, in relation to the Paleolithic sites and exploring factors that facilitated hominin expansion into the region. A multidisciplinary approach will encompass archaeology, sedimentology, pedology, geochemistry, and geochronology. Emphasis is placed on investigating the environmental conditions that may have influenced hominin expansion into the Zarqa Valley, considering the significant climate changes of the last million years. The project also seeks to enhance Brazilian-Jordan collaboration in the Middle East, building upon an established and productive line of inquiry."
    },
    "data": {
      "data": "Data"
    },
    "team": {
      "principalInvestigators": "Principal Investigators",
      "associateResearchers": "Associate Researchers",
      "teamMembers": "Team Members"
    },
    "grants": {
      "grants": "Grants"
    },
    "publications": {
      "publications": "Publications"
    },
    "newsletter": {
      "podcast": "Podcast",
      "reportage": "Reportage",
      "news": "News",
      "videos": "Videos"

    }
  }
}